tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'thoughtbot/formulae'
brew 'autoconf'
brew 'automake'
brew 'coreutils'
brew 'libpng'
brew 'jpeg'
brew 'jq'
brew 'libtiff'
brew 'libtool'
brew 'graphicsmagick'
brew 'hub'
brew 'openssl'
brew 'libevent'
brew 'libgpg-error'
brew 'libksba'
brew 'libyaml'
brew 'pkg-config'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'pyenv-virtualenvwrapper'
brew 'tmux'
brew 'thoughtbot/formulae/rcm'
brew 'wget'
brew 'zsh'
brew 'php'
brew 'nvm'
brew 'vagrant'
brew 'openvpn'

cask 'brave-browser'
cask 'docker'
cask 'firefox'
cask 'google-chrome'
cask 'iterm2'
cask 'slack'
cask 'visual-studio-code'
